<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[NO SUGAR]]></title><description><![CDATA[No sugar please, just plain vanilla.]]></description><link>https://ws-ryan-choi.github.io/</link><image><url>https://ws-ryan-choi.github.io/favicon.png</url><title>NO SUGAR</title><link>https://ws-ryan-choi.github.io/</link></image><generator>Ghost 5.107</generator><lastBuildDate>Tue, 04 Feb 2025 06:07:03 GMT</lastBuildDate><atom:link href="https://ws-ryan-choi.github.io/rss/" rel="self" type="application/rss+xml"/><ttl>60</ttl><item><title><![CDATA[벤처기업 복수의결권, 실제 활용은 어떨까?]]></title><description><![CDATA[<p>&#xC9C0;&#xB09C; 1&#xC6D4; 13&#xC77C; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xD611;&#xD68C;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xD55C; &quot;<a href="https://www.venture.or.kr/home/kor/M180502160/board.do?deleteAt=N&amp;act=detail&amp;idx=cb00d1a0008a85e71a41b8741facbffe64d04e3ed2875ba06da64013bb77df3d&amp;ref=localhost" rel="noreferrer">&#xBCA4;&#xCC98;&#xAE30;&#xC5C5; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC2E4;&#xBB34; &#xC124;&#xBA85;&#xD68C;</a>&quot;&#xB97C; &#xB2E4;&#xB140;&#xC654;&#xB2E4;. &#xBC95;&#xBB34;&#xBC95;&#xC778; DLG&#xC758; &#xAC15;&#xC1A1;&#xC6B1; &#xBCC0;&#xD638;&#xC0AC;</p>]]></description><link>https://ws-ryan-choi.github.io/coming-soon/</link><guid isPermaLink="false">678ca4b97479f919c4372853</guid><category><![CDATA[News]]></category><dc:creator><![CDATA[Ryan Choi]]></dc:creator><pubDate>Sun, 19 Jan 2025 07:07:37 GMT</pubDate><media:content url="https://images.unsplash.com/photo-1494172961521-33799ddd43a5?crop=entropy&amp;cs=tinysrgb&amp;fit=max&amp;fm=jpg&amp;ixid=M3wxMTc3M3wwfDF8c2VhcmNofDd8fHZvdGluZ3xlbnwwfHx8fDE3MzcyNzE5ODR8MA&amp;ixlib=rb-4.0.3&amp;q=80&amp;w=2000" medium="image"/><content:encoded><![CDATA[<img src="https://images.unsplash.com/photo-1494172961521-33799ddd43a5?crop=entropy&amp;cs=tinysrgb&amp;fit=max&amp;fm=jpg&amp;ixid=M3wxMTc3M3wwfDF8c2VhcmNofDd8fHZvdGluZ3xlbnwwfHx8fDE3MzcyNzE5ODR8MA&amp;ixlib=rb-4.0.3&amp;q=80&amp;w=2000" alt="&#xBCA4;&#xCC98;&#xAE30;&#xC5C5; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;, &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?"><p>&#xC9C0;&#xB09C; 1&#xC6D4; 13&#xC77C; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xD611;&#xD68C;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xD55C; &quot;<a href="https://www.venture.or.kr/home/kor/M180502160/board.do?deleteAt=N&amp;act=detail&amp;idx=cb00d1a0008a85e71a41b8741facbffe64d04e3ed2875ba06da64013bb77df3d&amp;ref=localhost" rel="noreferrer">&#xBCA4;&#xCC98;&#xAE30;&#xC5C5; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC2E4;&#xBB34; &#xC124;&#xBA85;&#xD68C;</a>&quot;&#xB97C; &#xB2E4;&#xB140;&#xC654;&#xB2E4;. &#xBC95;&#xBB34;&#xBC95;&#xC778; DLG&#xC758; &#xAC15;&#xC1A1;&#xC6B1; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xBC95;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC744;, &#xD68C;&#xACC4;&#xBC95;&#xC778; &#xC62C;&#xBE5B;&#xC758; &#xAE40;&#xC131;&#xD6C8; &#xD68C;&#xACC4;&#xC0AC;&#xAC00; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138; &#xACFC;&#xC138; &#xC774;&#xC5F0; &#xAD00;&#xB828;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xCC28;&#xC5D0; &#xC2E4;&#xC81C; &#xC801;&#xC6A9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC73C;&#xB098;, &#xC544;&#xC9C1;&#xC740; &#xC81C;&#xB3C4;&#xAC00; &#xC131;&#xC219;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC600;&#xB2E4;.</p><h2 id="%EB%B3%B5%EC%88%98%EC%9D%98%EA%B2%B0%EA%B6%8C%EC%9D%98-%ED%95%84%EC%9A%94%EC%84%B1">&#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;&#xC758; &#xD544;&#xC694;&#xC131;</h2><p>&#xBCA4;&#xCC98;&#xAE30;&#xC5C5;, &#xB610;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC740; &#xBC18;&#xBCF5;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC720;&#xCE58;(&#xC720;&#xC0C1;&#xC99D;&#xC790;)&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC5C5;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xD76C;&#xC11D;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xBA74; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xC7A5; &#xD6C4; &#xACBD;&#xC601;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xC704;&#xD574; &#xCC3D;&#xC5C5;&#xC790; &#xB610;&#xB294; &#xCD5C;&#xB300;&#xC8FC;&#xC8FC;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC744; &#xC77C;&#xC815; &#xC218;&#xC900; &#xC774;&#xC0C1; &#xAC00;&#xC838;&#xAC00;&#xAE38; &#xC6D0;&#xD558;&#xBBC0;&#xB85C; &#xACBD;&#xC601;&#xAD8C; &#xBC29;&#xC5B4; &#xCC28;&#xC6D0;&#xC740; &#xBB3C;&#xB860;, &#xC0C1;&#xC7A5;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xD22C;&#xC790;&#xC720;&#xCE58; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xBB34;&#xD55C;&#xC815; &#xC9C0;&#xBD84;&#xC744; &#xD76C;&#xC11D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD604;&#xC2E4;&#xC774;&#xB2E4;.</p><p> &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xBC14;&#xB010; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p><ol><li><strong>&#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;</strong><br>2020&#xB144; COVID-19 &#xD32C;&#xB370;&#xBBF9; &#xC774;&#xD6C4; &#xBB3C;&#xAC00;&#xC640; &#xC778;&#xAC74;&#xBE44;&#xAC00; &#xC624;&#xB974;&#xBA74;&#xC11C; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xC758; &#xC6B4;&#xC601;&#xACFC; &#xC131;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE08;&#xC561;&#xC774; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBB3C;&#xB958; &#xB4F1; &#xC778;&#xD504;&#xB77C; &#xC131;&#xACA9;&#xC744; &#xB760;&#xAC70;&#xB098;, 2&#xCC28;&#xC804;&#xC9C0;&#xC640; &#xAC19;&#xC774; &#xC81C;&#xC870;&#xC124;&#xBE44;&#xC5D0; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC0AC;&#xC5C5;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xAE08;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xC608;&#xC804;&#xACFC; &#xCC28;&#xC6D0;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;.</li><li><strong>&#xC0C1;&#xC7A5; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;</strong><br>&#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC740; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xB098;, &#xCF54;&#xC2A4;&#xB2E5; &#xC0C1;&#xC7A5; &#xC2DC;&#xC7A5;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC608;&#xC804; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xC220;&#xD2B9;&#xB840;&#xC0C1;&#xC7A5;&#xC758; &#xACBD;&#xC6B0; &#xD30C;&#xB450; &#xC774;&#xD6C4; &#xC2E0;&#xADDC;&#xC0C1;&#xC7A5;&#xC0AC;&#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC5D0; &#xC758;&#xBB38;&#xC744; &#xC0BC;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC77C;&#xBC18;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xAE30;&#xC5C5;&#xAC00;&#xCE58;&#xC81C;&#xACE0;(&#xBC38;&#xB958;&#xC5C5;) &#xC815;&#xCC45;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC57D;&#xD654;&#xB418;&#xC5B4; &#xC218;&#xAE09;&#xC774; &#xC608;&#xB144;&#xBCF4;&#xB2E4; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC5D0; &#xACF5;&#xBAA8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD765;&#xD589;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xC5EC; &#xC0C1;&#xC7A5; &#xCCA0;&#xD68C;&#xD558;&#xB294; &#xCF00;&#xC774;&#xC2A4;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC7A5; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xB300; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC774;&#xC804; &#xB2E8;&#xACC4;&#xC778; &#xBE44;&#xC0C1;&#xC7A5; &#xBCA4;&#xCC98;&#xD22C;&#xC790; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xB300; &#xAE30;&#xC5C5;&#xAC00;&#xCE58;&#xB3C4; &#xD568;&#xAED8; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</li></ol><p>&#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC740; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xB098;, &#xD22C;&#xC790; &#xC720;&#xCE58;&#xC2DC;&#xC5D0; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xAC00;&#xCE58;&#xAC00; &#xB0AE;&#xC544;&#xC9C4; &#xC0C1;&#xD669;. &#xACB0;&#xAD6D; &#xCC3D;&#xC5C5;&#xC790;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xBD84; &#xD76C;&#xC11D;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC11C; &#xC598;&#xAE30;&#xD588;&#xB4EF; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBC29;&#xC5B4;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xC0C1;&#xC7A5;&#xC2DC; &#xC694;&#xAD6C;&#xB418;&#xB294; &#xC9C0;&#xBD84;&#xC728;&#xB3C4; &#xB9CC;&#xC871;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB51C;&#xB808;&#xB9C8;&#xAC00; &#xC788;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xBA74; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC81C;&#xB3C4;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p><h2 id="%EB%B3%B5%EC%88%98%EC%9D%98%EA%B2%B0%EA%B6%8C-%EC%A0%81%EC%9A%A9%EC%8B%9C-%EA%B8%B0%EB%8C%80-%ED%9A%A8%EA%B3%BC">&#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC801;&#xC6A9;&#xC2DC; &#xAE30;&#xB300; &#xD6A8;&#xACFC;</h2><p>&#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;&#xC744; &#xC801;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xD22C;&#xC790; &#xC720;&#xCE58; &#xAE08;&#xC561;&#xC744; &#xB298;&#xB9AC;&#xBA74;&#xC11C;&#xB3C4; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xD22C;&#xC790; &#xC720;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC808;&#xB300; &#xC9C0;&#xBD84;&#xC728;&#xC740; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xB098;, &#xBCF5;&#xC218;&#xC758; &#xC758;&#xACB0;&#xAD8C;(&#xCD5C;&#xB300; 10&#xAC1C;)&#xB97C; &#xAC00;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xD655;&#xBCF4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xACB0;&#xC758; &#xC2DC; &#xC720;&#xB9AC;&#xD55C; &#xACE0;&#xC9C0;&#xB97C; &#xC810;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p><h2 id="%EC%A3%BC%EB%90%9C-%EC%88%98%ED%98%9C-%EB%8C%80%EC%83%81">&#xC8FC;&#xB41C; &#xC218;&#xD61C; &#xB300;&#xC0C1;</h2><p><strong>&#xC804;&#xC81C; &#xC870;&#xAC74;</strong><br>&#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC8FC;&#xC2DD; &#xBC1C;&#xD589;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xC870;&#xAC74;&#xC774; &#xC788;&#xB294;&#xB370;, &#xB204;&#xC801;&#xD22C;&#xC790;&#xAE08;&#xC561;&#xC774; 100&#xC5B5;&#xC6D0; &#xC774;&#xC0C1;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xACE0;(<a href="https://law.go.kr/LSW//lsLinkCommonInfo.do?lspttninfSeq=183025&amp;chrClsCd=010202&amp;ref=localhost" rel="noreferrer">&#xB300;&#xD1B5;&#xB839;&#xB839;</a>), &#xAC00;&#xC7A5; &#xB9C8;&#xC9C0;&#xB9C9; &#xD22C;&#xC790;&#xC720;&#xCE58;&#xAE08;&#xC561;&#xC774; 50&#xC5B5; &#xC774;&#xC0C1;(<a href="https://law.go.kr/LSW//lsLinkCommonInfo.do?lspttninfSeq=183025&amp;chrClsCd=010202&amp;ref=localhost" rel="noreferrer">&#xB300;&#xD1B5;&#xB839;&#xB839;</a>)&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD22C;&#xC790;&#xC720;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC774; 30% &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xBA74; &#xCC3D;&#xC5C5; &#xC774;&#xD6C4; &#xC0AC;&#xC5C5; &#xC131;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC218; &#xCC28;&#xB840; &#xD22C;&#xC790;&#xB77C;&#xC6B4;&#xB4DC;&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xC911;&#xD615; &#xC774;&#xC0C1; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p><p><strong>Pre-IPO &#xB2E8;&#xACC4;, &#xB610;&#xB294; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC774; 30% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xC810;</strong><br>&#xCC3D;&#xC5C5; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;&#xC8FC;&#xC2DD; &#xBC1C;&#xD589; &#xC870;&#xAC74;&#xC744; &#xB9DE;&#xCD94;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4;&#xB370;&#xB2E4;, &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xBCC4;&#xB2E4;&#xB978; &#xBA85;&#xBD84; &#xC5C6;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xBC1B;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xC7A5; &#xCD94;&#xC9C4;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBD84; &#xD558;&#xC5D0;&#xC11C; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xC728;&#xC774; 30% &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC9C4;&#xD589;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8; &#xC678;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p><h2 id="%ED%98%84%EC%8B%A4%EC%A0%81%EC%9D%B8-%EB%82%9C%EC%A0%9C">&#xD604;&#xC2E4;&#xC801;&#xC778; &#xB09C;&#xC81C;</h2><p>&#xAE30;&#xB300;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2E4;&#xC81C; &#xC801;&#xC6A9;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xBC95;&#xB839; &#xBC0F; &#xC81C;&#xB3C4; &#xAC1C;&#xC120;&#xC774; &#xC5C6;&#xC774;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC810;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xBCF4;&#xD3B8;&#xD654;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p><p><strong>&#xCC3D;&#xC5C5; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xC801;&#xC6A9;&#xC774; &#xBD88;&#xAC00;</strong><br>&#xCC3D;&#xC5C5; &#xCD08;&#xAE30;&#xC57C;&#xB9D0;&#xB85C; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xBD84;&#xD76C;&#xC11D;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC2DC;&#xAE30;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBC38;&#xB958; &#xB300;&#xBE44; &#xD22C;&#xC790;&#xAE08;&#xC561;&#xC758; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xCD08;&#xAE30; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xB2C8;&#xC988;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740;&#xB370;, &#xD574;&#xB2F9; &#xC870;&#xAC74; &#xD558;&#xC5D0;&#xC11C; &#xCD08;&#xAE30; &#xAE30;&#xC5C5;&#xC740; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C; &#xC8FC;&#xC2DD; &#xBC1C;&#xD589;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; Seed &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xD22C;&#xC790;&#xAE08;&#xC774; 2010&#xB144;&#xB300; 5&#xCC9C;&#xB9CC;&#xC6D0;&#xC5D0;&#xC11C; 1&#xC5B5;&#xC6D0; &#xC218;&#xC900;&#xC778; &#xAC83;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 5~10&#xC5B5;&#xB3C4; &#xD754;&#xD558;&#xBA70;, &#xB9CE;&#xC73C;&#xBA74; &#xC218;&#xC2ED;&#xC5B5;&#xAE4C;&#xC9C0; &#xB298;&#xC5B4;&#xB09C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD68C;&#xC0AC;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC55E;&#xC11C; &#xB9D0;&#xD55C; &#xC0AC;&#xC720;&#xB85C; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBBC0;&#xB85C; &#xCD08;&#xAE30; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xC720;&#xCE58; &#xB09C;&#xC774;&#xB3C4;&#xAC00; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p><p><strong>&#xCC3D;&#xC5C5;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xBD80;&#xB2F4; (1) : &#xD604;&#xAE08; &#xB0A9;&#xC785; &#xD544;&#xC694;</strong><br>&#xD604;&#xD589; &#xBC95;&#xB839;&#xC740; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBCF5;&#xC218;&#xC758;&#xACB0;&#xAD8C;&#xC744; &#xAC00;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xC2E0;&#xADDC;&#xB85C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB54C; &#xCC3D;&#xC5C5;&#xC790;&#xB294; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC744; &#xCDE8;&#xB4DD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2E0;&#xC8FC;&#xC758; &#xB300;&#xAE08;&#xC744; &#xD68C;&#xC0AC;&#xB85C; &#xB0A9;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xB54C; 1&#xBC88;&#xC5D0;&#xC11C;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC911;&#xCCA9;&#xB418;&#xC5B4; &#xBC1C;&#xC0DD;&#xD558;&#xB294;&#xB370;, &#xD68C;&#xC0AC;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC131;&#xC7A5;&#xD574;&#xC57C; &#xBC1C;&#xD589;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC38;&#xB958;&#xAC00; &#xB192;&#xC544;&#xC9C4; &#xD68C;&#xC0AC;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC9C0;&#xCD9C; &#xBD80;&#xB2F4;&#xC774; &#xCEE4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p><p><strong>&#xCC3D;&#xC5C5;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xBD80;&#xB2F4; (2): &#xCD1D; &#xC8FC;&#xC8FC;&#xC758; &#xB3D9;&#xC758; &#xD544;&#xC694;</strong><br>&#xADF8;&#xB798;&#xC11C; &#xBC95;&#xB839;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xCD1D;&#xC8FC;&#xC8FC;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xBC1B;&#xC744; &#xACBD;&#xC6B0; &#xBCF4;&#xD1B5;&#xC8FC;&#xB97C; &#xD1B5;&#xD55C; &#xD604;&#xBB3C;&#xCD9C;&#xC790;&#xB97C; &#xD5C8;&#xC6A9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C;&#xB3C4; 1&#xBC88; &#xBB38;&#xC81C;&#xAC00; &#xC5F0;&#xACB0;&#xB41C;&#xB2E4;. &#xD68C;&#xC0AC;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xD22C;&#xC790; &#xB77C;&#xC6B4;&#xB4DC;&#xAC00; &#xC774;&#xC5B4;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC8FC;&#xC758; &#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xAE30;&#xAD00; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774;&#xC57C; &#xADF8;&#xB807;&#xB2E4; &#xCE58;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xD1A1;&#xC635;&#xC158; &#xD589;&#xC0AC;&#xB098; &#xAD6C;&#xC8FC;&#xB9E4;&#xB9E4; &#xB4F1;&#xC5D0; &#xB530;&#xB77C; &#xAC1C;&#xC778; &#xC8FC;&#xC8FC;&#xB4E4;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xC2E4;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB3D9;&#xC758;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xD1A1;&#xC635;&#xC158; &#xD589;&#xC0AC;&#xC790; &#xC911; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xCF00;&#xC774;&#xC2A4;&#xB85C; &#xD1F4;&#xC0AC;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC124;&#xB4DD;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p><p><strong>&#xAE30;&#xC900;&#xC758; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD568;</strong><br>&#xBC1C;&#xD589; &#xC120;&#xD589; &#xC870;&#xAC74; &#xC911; &apos;&#xAC00;&#xC7A5; &#xB098;&#xC911;&#xC5D0; &#xBC1B;&#xC740; &#xD22C;&#xC790;&apos;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC758; &#xC815;&#xC758;&#xAC00; &#xBAA8;&#xD638;&#xD558;&#xB2E4;. &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xC758; &#xD22C;&#xC790;&#xB77C;&#xC6B4;&#xB4DC;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBAA8;&#xD638;&#xD55C; &#xACBD;&#xC6B0;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370;, &#xAC00;&#xB839; &#xAC19;&#xC740; &#xB77C;&#xC6B4;&#xB4DC;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB0A9;&#xC785;&#xC77C;&#xC774; &#xB2EC;&#xB77C;&#xC11C; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC2DC;&#xC810;&#xC774;&#xB098; &#xC885;&#xB958;&#xC8FC;&#xC2DD;&#xC758; &#xBA85;&#xCE6D;&#xC774; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xCD5C;&#xADFC; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD558;&#xB098;&#xC758; &#xB77C;&#xC6B4;&#xB4DC;&#xAC00; &#xAE38;&#xAC8C; &#xB298;&#xC5B4;&#xC838; &#xB3D9;&#xC77C; &#xC8FC;&#xB2F9;&#xB2E8;&#xAC00; &#xBC0F; &#xBC1C;&#xD589; &#xC870;&#xAC74;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0A9;&#xC785;&#xC77C;&#xC758; &#xACA9;&#xCC28;&#xAC00; 1&#xB144; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xAC19;&#xC774; &#xBB36;&#xC5B4;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xC744;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E8;&#xC77C; &#xBC1C;&#xD589;&#xAC74;&#xC73C;&#xB85C;&#xB9CC; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xC9C0;&#xB97C; &#xC81C;&#xB3C4;&#xC0C1;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p><p><strong>&#xC0C1;&#xC7A5; &#xD6C4; 3&#xB144;&#xC774;&#xB77C;&#xB294; &#xC720;&#xD6A8;&#xAE30;&#xAC04;</strong><br>&#xAE30;&#xC5C5;&#xC758; &#xC0DD;&#xC560;&#xC5D0;&#xC11C; &#xC0C1;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC808;&#xCC28;&#xAC00; &#xC0AC;&#xC5C5;&#xC758; &#xC131;&#xACF5; &#xB610;&#xB294; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC548;&#xC815;&#xC801;&#xC778; &#xACBD;&#xC601;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC81C;&#xB3C4;&#xC774;&#xB098; &#xC624;&#xD788;&#xB824; &#xC0C1;&#xC7A5; &#xC774;&#xD6C4;&#xC5D0; &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xAC00; &#xAC1C;&#xBC29;&#xB418;&#xBA74;&#xC11C; &#xC801;&#xB300;&#xC801; M&amp;A &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; 3&#xB144;&#xC774;&#xB77C;&#xB294; &#xC720;&#xD6A8;&#xAE30;&#xAC04;&#xC740; &#xB2E4;&#xC18C; &#xC9E7;&#xC544;&#xBCF4;&#xC774;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xAC19;&#xC774; &#xBC1C;&#xD589;&#xC790;&#xAC00; &#xC870;&#xAC74;&#xC744; &#xC815;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC790;&#xC728;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p><h2 id="%EA%B2%B0%EB%A1%A0">&#xACB0;&#xB860;</h2><p>&#xC81C;&#xB3C4;&#xB294; &#xCDE8;&#xC9C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xCE68;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC545;&#xC6A9;&#xC758; &#xC5EC;&#xC9C0;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xAD6C;&#xC131;&#xB41C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xB09C;&#xC810;&#xC774; &#xC788;&#xC5B4; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xB418;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB824;&#xC6CC; &#xBCF4;&#xC778;&#xB2E4;. &#xD604; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xBC95;&#xB839; &#xAD6C;&#xC131;&#xC740; IPO &#xC9C1;&#xC804;&#xC758; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xBD84;&#xC728; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xB2E4;&#xB9CC; &#xCD5C;&#xADFC;&#xACFC; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xAC00;&#xBB44; &#xC2DC;&#xAE30;&#xC5D0; &#xCD08;&#xAE30; death valley&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC6D0;&#xD65C;&#xD55C; &#xD22C;&#xC790;&#xC720;&#xCE58;&#xB97C; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0BC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC544;&#xC27D;&#xB2E4;.</p>]]></content:encoded></item></channel></rss>